{
  "students": [
    {
      "photo": "./images/cases/student-photos/1.webp",
      "name": "Наталия Белова",
      "shortDesc": "Продала персональные занятия на 76 тысяч и впервые съездила на гастроли как музыкант",
      "pointATxt": "Синдром самозванца. Не хватает инструментов. Не веду индивидуальные занятия. Страшно развиваться в йоге, задача кажется очень трудной. Нет дисциплины, фрустрация, отсутствие фокуса. Страх продавать, как будто навязываю услуги.",
      "pointBTxt": "Подняла цену, начала вести персональные тренировки, заработала 76 тысяч на них. Начала развивать социальные сети и прокачивать личный бренд. За счет этого заметили и пригласили на гастроли в родной город. А еще пригласили экспертом для проведения авторской программы. Наняла контент менеджера за 40 тысяч в месяц, Внедрила планирование и начала действовать, стала организованнее. Внедрила диагностики для набора на обучение и продала с первого же звонка в 1-й день наставничества. Создает платформу для йоги вместе с командой. Стала более счастливой и проявленной, уверенной в себе."
    },
    {
      "photo": "./images/cases/student-photos/2.webp",
      "name": "Дарья Евтеева",
      "shortDesc": "Заработала 260 тысяч и организовала 2 ретрита",
      "pointATxt": "Нет понимания, куда хочет идти и развиваться. </br>Хочет организовать ретрит, но откладывает уже год.",
      "pointBTxt": "Нашла помощницу. Систематизировала оффлайн йогу, доход от групп увеличился на 20%. Провела первый ретрит и уже продала 15 мест на второй. 'Блог в инстаграм стал понятнее для людей и они сами пишут мне, что хотят на групповые и индивидуальные занятия, даже когда меня нет в историях'. Заработала 260 тысяч, не считая дохода с ретрита, который будет в ноябре."
    },
    {
      "photo": "./images/cases/student-photos/3.webp",
      "name": "Мария Лебединец",
      "shortDesc": "Перестала себя обесценивать, заработала 210 тысяч",
      "pointATxt": "Доход 60-90 тыс. Нет онлайн продукта, страх заявить о себе.Хочет проводить ретриты, но непонятно как и страшно, что люди не запишутся.",
      "pointBTxt": "Организовала йога баню. Стала больше проявляться. Провела йога марафон на 18 человек. Подняла цены на индивидуальные занятия. Стала ощущать свою ценность, силу. Перестала себя обесценивать, подстраиваться."
    },
    {
      "photo": "./images/cases/student-photos/4.webp",
      "name": "Елена Икконен",
      "shortDesc": "Заработала полмиллиона за 2 месяца",
      "pointATxt": "Есть своя йога студия в Петербурге. Тревожность за оплату аренды, так как лето не сезон. Непонимание некоторых организационных процессов. Нет администратора в студии, занимается всем сама, от этого сильно устает.",
      "pointBTxt": "Заработала рекордные 280 тысяч на обучении инструкторов йоги. Научилась делегировать, нашла помощника. Организовала крупные события. Провела ретрит и заработала 80 тысяч за 1 день. Организовала в студии фестиваль с гамаками с приглашенными экспертами: за 2 дня заработала 120 тысяч. По студии: в августе и сентябре не было сезонных провалов. Регулярные занятия все лето! Дисциплина прокачалась. Появились планы ближайшие и долгосрочные. Признаю себя как лидера и наставника. Стала увереннее в себе, перестала обращать внимание на внешнее мнение."
    },
    {
      "photo": "./images/cases/student-photos/5.webp",
      "name": "Надя Багрицевич",
      "shortDesc": "Переехала в Испанию",
      "pointATxt": "На грани выгорания, живет в Минске, хочет переехать к морю. Не уверена, что йога это ее дело.",
      "pointBTxt": "Осуществила мечту - переехала в Испанию. Проводит классы в Валенсии. Начала вести ютуб канал про йогу. Продала через лоты на 15 000 рублей в Инстаграм за 1 день в легкости и внесла предоплату в обучение по коучингу. Открыла онлайн йога клуб. Стала уверенной в себе, ушла тревога и суета. Начала регулярно постить рилс. Впервые провела 108 Сурья Намаскар. Увеличила доход на йоге на 50 тысяч рублей."
    },
    {
      "photo": "./images/cases/student-photos/6.webp",
      "name": "Саша Троско",
      "shortDesc": "Стала банным мастером и провела первый ретрит йога + баня",
      "pointATxt": "Основная работа занимает много времени, желание перейти полностью в йогу. Хочет проводить ретриты, но не хватает организаторских способностей, не знает, где искать организатора.",
      "pointBTxt": "Освоила банное мастерство и провела первый однодневный ретрит с йогой и баней, продала все места. Начала снимать видео на ютуб. Поднялась самооценка, соединилась со своей силой. Увеличила чек на онлайн и оффлайн занятия. Наняла помощницу, которая ведет инстаграм."
    },
    {
      "photo": "./images/cases/student-photos/7.webp",
      "name": "Светлана Архипенкова",
      "shortDesc": "Врач акушер-гинеколог, сейчас-преподаватель йоги, автор курса подготовки преподавателей «Йогатерапия женского здоровья и перинатальная йога»",
      "pointATxt": "Страх, непонятно как действовать. Энергию отбирает ведение инстаграм. Во время запусков курса страдает личная практика.",
      "pointBTxt": "Доход увеличился в 2 раза. Не хочет называть точную сумму, но речь идет о приличных шестизначных цифрах. Почувствовала уверенность, спокойствие, самоценность. Личная практика йоги была стабильной во время рекордного запуска курса."
    },
    {
      "photo": "./images/cases/student-photos/8.webp",
      "name": "Никита Штробель",
      "shortDesc": "Сертифицированный преподаватель медитации",
      "pointATxt": "Есть бесплатный курс по медитации. Установки, что за медитации нельзя брать деньги. Мало времени и энергии из-за работы в найме. Непонимание как упаковать и продавать продукт. Доход: 0 руб",
      "pointBTxt": "Появилась стратегия выхода в онлайн. Начал регулярно вести блог, причем сейчас есть понимание, как делать интересные сториз. Поменял установки и впервые провел марафон по медитациям за деньги. Сделал программу для ретрита в Турции, которая получила восторженные отзывы. Открыл Онлайн клуб, в который набрал 13 участников. Больше уверенности в себе и понимания, что делать дальше. Доход: 15 000р"
    },
    {
      "photo": "./images/cases/student-photos/9.webp",
      "name": "Дмитриева Лиза",
      "shortDesc": "Только учится на преподавателя йоги",
      "pointATxt": "Нет дохода с йоги, зато есть своя кофейня. Тихий голос, неуверенность, так как нет опыта. Запрос: 'хочу от курса получить советы, как быстрее достичь своих целей в йоге'.",
      "pointBTxt": "Начала громко и уверенно говорить, а это очень важно для преподавания. Провела первое оффлайн занятие, был полный зал. Набрала группу, открыла онлайн йога клуб, появились индивидуальные ученики. В мае 2023 года провела ретрит. В планах йога тур в Дагестан или Грузию. Обрела друга на наставничестве. Доход: 35 000 руб. за месяц, причем работая на себя, а не в студии."
    },
    {
      "photo": "./images/cases/student-photos/10.webp",
      "name": "Валерия Берлюкова",
      "shortDesc": "Преподаватель йоги, опыт 3 месяца",
      "pointATxt": "Страх проявления в маленьком городе, из которого хочется выбраться. Нет отдачи в блог. Основная работа забирает много энергии. Нет поддержки.",
      "pointBTxt": "Доход увеличился в 2,5 раза. Начала проводить индивидуалки и поставила нормальный чек. Появилась регулярность действий и бОльшая раскрепощенность. Проявляться теперь не страшно, а даже интересно. Провела первый оффлайн мастер класс, на который пришли 12 человек."
    },
    {
      "photo": "./images/cases/student-photos/11.webp",
      "name": "Татьяна Волхова",
      "shortDesc": "Преподаватель йоги в течение 6 лет и организатор йога фестиваля в Карелии",
      "pointATxt": "Желание выйти в онлайн, но нет понимания как. Нет свободного времени, так как много занятий в зале.",
      "pointBTxt": "Доход увеличился в 2 раза. Стала наконец-то вести блог, выходить в эфир, записывать сторис. Повысила стоимость на персоналку. Провела онлайн марафон для 19 человек!"
    },
    {
      "photo": "./images/cases/student-photos/12.webp",
      "name": "Диана Нильсон",
      "shortDesc": "Преподаватель йоги 2 года",
      "pointATxt": "Много размышлений и мало действий. Долго хотела создать онлайн клуб. Не создавала по причине страхов. «Я тревожный человек и мне страшно начинать новое»",
      "pointBTxt": "Запустила онлайн йога клуб. И сразу на 19 человек. Подняла чек на индивидуальные занятия. Начала проявляться, активнее вести сториз. Стала больше верить в себя. Поняла свою самоценность и приняла индивидуальность. После курса, используя полученные знания, запустила youtube канал @diananilsson, где быстро выросла до 1100 подписчиков."
    },
    {
      "photo": "./images/cases/student-photos/13.webp",
      "name": "Сафарова Замира",
      "shortDesc": "Преподаватель йоги 9 лет",
      "pointATxt": "Отсутствие времени, так как много индивидуалок за небольшой чек. Нерегулярно веду блог. Теряю веру в себя.",
      "pointBTxt": "Повысилась самоценность. Поменяла стратегию: вместо того, чтобы спасать клиентов и давать знания даром, теперь делаю только то, что приносит удовольствие и деньги. Оформила йога клуб на платформе boosty, хотя было много сопротивления. Бережное отношение к себе через то, что ввела в график отдых. Гордость за каждое свое действие."
    }
  ]
}
