{
  "first": [
    {
      "title": "Структурность курса просто невероятная, а саммари – восторг!",
      "text": "Дима, спасибо тебе большое. В этом курсе ты создал какой-то новый йоговский фон, где обучение проходит в искреннем и поддерживающем пространстве, что очень важно, такое я встречала только в коучинговом или психологическом образовании. В йоге я не новичок и обладаю большим багажом знаний, но даже мне было очень многое в новинку.",
      "name": "Ирина Зеленцова",
      "link": "https://t.me/IrinaZelentsova_yoga"
    },
    {
      "title": "",
      "text": "",
      "name": "Любовь Кузнецова",
      "link": "https://t.me/love_i_yoga",
      "img": "./images/reviews/reviews-first.webp",
      "video": "https://www.youtube.com/embed/Ag2w8Nc3ZB4?si=rqy0GJDkmizMaGlh"
    },
    {
      "title": "Я поставила себе цель увеличить доход в 2 раза, чего и достигла.",
      "text": "Но помимо этой цели я также обрела очень много новых навыков, умений и знаний, которые сейчас мне помогают развиваться, и принимать крупные предложения о сотрудничестве. Также благодарна своему наставнику на курсе за бесконечную поддержку и необходимую мотивацию, без которой было бы очень тяжело пройти этот путь.",
      "name": "Диана Дас",
      "link": "https://t.me/dia_das_art"
    }
  ],
  "second": [
    {
      "title": "Пришлось ввести в расписание больше уроков и нанять новых учителей!",
      "text": "Я владею йога студией и сейчас, после курса и полученных знаний, которые я внедряю в свою профессиональную жизнь, у меня творятся какие-то чудеса: всего после пары постов во ВКонтакте, которые создали огромной ажиотаж, в студию приходят очень много новых учеников. А внутренние трансформации, которые произошли во мне, благодаря курсу, поменяли очень многое как в личной жизни, так и в карьере.",
      "name": "Светлана Хлименкова",
      "link": "https://t.me/svetlajayoga"
    },
    {
      "title": "Я не встречала ни одного даже близко похожего продукта на рынке.",
      "text": "Я в полном восторге от курса Йога тичер, несмотря на то, что я двигалась медленно и не выполнила все домашние задания до конца курса, я уже заметила колоссальные изменения внутри себя. У меня прибавилось количество учеников, вырост доход и я стала по другому смотреть на свою практику и на то, как я преподаю.",
      "name": "Яна Смыслова",
      "link": "https://t.me/smyslovayana"
    },
    {
      "title": "Это моё первое онлайн-обучение и я безумно этому счастлива.",
      "text": "Курс повлиял не только на мой профессионализм, заработок, но и на внутреннее состояние. Даже мои оффлайн практики поменяли свое «настроение»: стали менее суетными, более структурными. Я научилась больше быть в моменте на занятиях, понимать запросы людей, и доступно доносить информацию до своих учеников.",
      "name": "Алёна Траскевич",
      "link": "https://t.me/Alena_Traskevich"
    }
  ],
  "third": [
    {
      "title": "",
      "text": "",
      "name": "Виктория Ковалева",
      "link": "https://t.me/VictoriaFlow",
      "img": "./images/reviews/reviews-second.webp",
      "video": "https://www.youtube.com/embed/caNxXev9TtY?si=oA-tdJC6F7_d3v-r"
    },
    {
      "title": "Этот курс стал для меня трансформацией во всех аспектах жизни!",
      "text": "Благодаря структуре курса и домашним заданиям, ко мне пришло понимание КТО Я, для ЧЕГО и ПОЧЕМУ я развиваюсь именно как преподаватель йоги, ЗАЧЕМ и ЧТО мне это принесет. Дима, благодарю тебя, я ни разу в своей жизни не встречала человека, который так щедро, открыто делится своими знаниями и опытом.",
      "name": "Елена Киреева",
      "link": "https://t.me/lenochkaa94"
    },
    {
      "title": "",
      "text": "",
      "name": "Валерия Черемушкина",
      "link": "https://t.me/yogawithlera ",
      "img": "./images/reviews/reviews-third.webp",
      "video": "https://www.youtube.com/embed/poYcYQNjcyQ?si=UhIjfFjvwWYlzZaG"
    }
  ]
}
